/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* singular form for showing how many items there are */
"contact" = "コンタクト";

/* plural form for showing how many items there are */
"contacts" = "コンタクト";

/* singular form for showing how many items there are */
"movie" = "ムービー";

/* plural form for showing how many items there are */
"movies" = "ムービー";

/* singular form for showing how many items there are */
"photo" = "画像";

/* plural form for showing how many items there are */
"photos" = "画像";

/* singular form for showing how many items there are */
"track" = "トラック";

/* plural form for showing how many items there are */
"tracks" = "トラック";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "アドレスブック";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "アーティスト";

/* Name of Data Type */
"Audio" = "オーディオ";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "ブックマークバー";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "ブックマークメニュー";

/* Name of Data Type */
"Contacts" = "アドレスデータ";

/* artist name */
"Demo" = "デモ";

/* folder name */
"Desktop Pictures" = "Desktop Pictures";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "お気に入り";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand デモソング";

/* folder name */
"iChat Icons" = "iChat アイコン";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife サウンドエフェクト";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie サウンドエフェクト";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "ライブラリ";

/* Name of Data Type */
"Links" = "リンク";

/* Text that shows that we are loading contents */
"Loading..." = "ロード中...";

/* Window name of iMediaBrowser */
"Media" = "メディア";

/* Name of Data Type */
"Movies" = "ムービー";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "ムービーフォルダ";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "ミュージック フォルダ";

/* Node name */
"My Compositions" = "楽曲";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "パーティーシャッフル";

/* Photos media type */
"Photos" = "フォト";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "ピクチャーフォルダ";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "ポッドキャスト";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */

"Purchased" = "購入したもの";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "スクリーンセーバ";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "サウンドフォルダ";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "時間";

/* Table Column Title - title of song or audio track */
"Title" = "タイトル";

/* Artist of sound is unknown
   Unkown music key */

"Unknown" = "不明";

/* folder name */
"User Pictures" = "ユーザピクチャ";

/* Videos as titled in iTunes source list */
"Videos" = "ビデオ";